[
  "obsidian-checklist-plugin",
  "buttons",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-admonition",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-git",
  "oz-image-plugin",
  "ProxyGithub",
  "obsidian-reminder-plugin"
]